---
kind: property
id: P:Autodesk.Revit.DB.Structure.ReinforcementAbbreviationTag.AbbreviationTag
source: html/0ced5f7c-5a01-fbcb-3f18-3c5a4a68430e.htm
---
# Autodesk.Revit.DB.Structure.ReinforcementAbbreviationTag.AbbreviationTag Property

The abbreviation tag value.

## Syntax (C#)
```csharp
public string AbbreviationTag { get; }
```